export const quoteArr: IQuoteArr[] = [
  {
    quote: `Вы никогда не сумеете решить возникшую проблему, 
если сохраните то же мышление и тот же подход, 
который привел вас к этой проблеме.`,
    author: 'Альберт Эйнштейн'
  },
  {
    quote: `Есть только один способ проделать большую работу 
      – полюбить ее!`,
    author: 'Стив Джобс'
  },
  {
    quote: `Ты не можешь ни выйграть, ни проиграть до тех пор, 
        пока ты не участвуешь в гонках.`,
    author: 'Дэвид Боуи'
  },
  {
    quote: `Что бы ты ни придумал, всегда найдется тот, 
кто уже делал это до тебя. Так что главное 
      – сделать это лучше.`,
    author: 'Адриано Челентано'
  },
  {
    quote: `Я этого хочу. Значит, это будет.`,
    author: 'Генри Форд'
  },
  {
    quote: `Нашу судьбу формируют именно те маленькие 
незаметные решения, которые мы принимаем по
    100 раз за день.`,
    author: 'Энтони Роббинс'
  },

]